/* Localized versions of Info.plist keys */

CFBundleName = "Apple PS/2 Elan Trackpad";
CFBundleShortVersionString = "1.1.1";
CFBundleGetInfoString = "1.1.1, Copyright Apple Computer, Inc. 2000-2004";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2004";
